SAG/CABA/SAGVTV 1.3.3/.svn/pristine/ec/ec93769c0b9a9a2e4fcb79f12d5e006ffe8dc57b.svn-base

<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:ns1="urn:suvtv" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" SOAP-ENV:encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><SOAP-ENV:Body><ns1:informarVerificacion><usuarioID xsi:type="xsd:unsignedLong">4</usuarioID><ingresoID xsi:type="xsd:unsignedLong">2011</ingresoID><plantaID xsi:type="xsd:unsignedLong">4</plantaID><turnoID xsi:type="xsd:unsignedLong">315</turnoID><formularios xsi:type="urn:formularios" soapenc:arrayType="xsd:unsignedLong[]"/><tramiteNumero xsi:type="xsd:unsignedLong">26</tramiteNumero><obleaID xsi:type="xsd:unsignedLong">158</obleaID><datosPresentante xsi:type="ns1:datosPresentante"><datosPersonales xsi:type="ns1:datosPersonales"><genero xsi:type="ns1:genero">M</genero><tipoDocumento xsi:type="xsd:int">1</tipoDocumento><numeroDocumento xsi:type="xsd:unsignedLong">29113834</numeroDocumento><numeroCuit xsi:nil="true"/><nombre xsi:type="xsd:string">maritn</nombre><apellido xsi:type="xsd:string">bien</apellido><razonSocial xsi:nil="true"/></datosPersonales><domicilio xsi:type="ns1:domicilio">
<calle xsi:type="xsd:string">dddd</calle>
<numero xsi:type="xsd:string">11</numero>
<piso xsi:type="xsd:string">1</piso>
<departamento xsi:type="xsd:string">11</departamento>
<localidad xsi:type="xsd:string">CABAnA SPINDOLA</localidad>
<provinciaID xsi:type="xsd:int">01</provinciaID>
<provincia xsi:type="xsd:string">BUENOS AIRES</provincia>
<codigoPostal xsi:type="xsd:string">1834</codigoPostal>
</domicilio><datosContacto xsi:type="ns1:datosContactoPresentante">
<telefonoCelular xsi:type="xsd:string">113380738</telefonoCelular>
<email xsi:type="xsd:string">martinbien77@gmail.com</email>
</datosContacto>
</datosPresentante><datosVerificacion xsi:type="ns1:datosVerificacion"><resultado xsi:type="ns1:verificacionResultado">A</resultado><fechaVencimiento xsi:type="xsd:date">2016-11-04</fechaVencimiento><fechaVigencia xsi:type="xsd:date">2016-08-03</fechaVigencia><fechaEntrada xsi:type="xsd:dateTime">2016-08-03T-03:00</fechaEntrada><fechaSalida xsi:type="xsd:dateTime">2016-08-03T12:03:37-03:00</fechaSalida><detallesVerificacion xsi:type="ns1:detallesVerificacion"><motorVerificacion xsi:type="ns1:resultadoVerificacion"><resultado xsi:type="ns1:verificacionResultado">A</resultado><observaciones xsi:type="xsd:string"></observaciones></motorVerificacion><lucesVerificacion xsi:type="ns1:resultadoVerificacion"> <resultado xsi:type="ns1:verificacionResultado">A</resultado><observaciones xsi:type="xsd:string"></observaciones> </lucesVerificacion><direccionVerificacion xsi:type="ns1:resultadoVerificacion"> <resultado xsi:type="ns1:verificacionResultado">A</resultado> <observaciones xsi:type="xsd:string"></observaciones> </direccionVerificacion><frenosVerificacion xsi:type="ns1:resultadoVerificacion"> <resultado xsi:type="ns1:verificacionResultado">A</resultado><observaciones xsi:type="xsd:string"></observaciones></frenosVerificacion><suspensionVerificacion xsi:type="ns1:resultadoVerificacion"><resultado xsi:type="ns1:verificacionResultado">A</resultado><observaciones xsi:type="xsd:string"></observaciones></suspensionVerificacion><chasisVerificacion xsi:type="ns1:resultadoVerificacion"> <resultado xsi:type="ns1:verificacionResultado">A</resultado><observaciones xsi:type="xsd:string"></observaciones></chasisVerificacion><llantasVerificacion xsi:type="ns1:resultadoVerificacion"><resultado xsi:type="ns1:verificacionResultado">A</resultado><observaciones xsi:type="xsd:string"></observaciones></llantasVerificacion><neumaticosVerificacion xsi:type="ns1:resultadoVerificacion"><resultado xsi:type="ns1:verificacionResultado">A</resultado><observaciones xsi:type="xsd:string"></observaciones></neumaticosVerificacion><generalVerificacion xsi:type="ns1:resultadoVerificacion"><resultado xsi:type="ns1:verificacionResultado">A</resultado><observaciones xsi:type="xsd:string"></observaciones></generalVerificacion><contaminacionVerificacion xsi:type="ns1:resultadoVerificacion"><resultado xsi:type="ns1:verificacionResultado">A</resultado><observaciones xsi:type="xsd:string"></observaciones></contaminacionVerificacion><seguridadVerificacion xsi:type="ns1:resultadoVerificacion"><resultado xsi:type="ns1:verificacionResultado">A</resultado><observaciones xsi:type="xsd:string"></observaciones></seguridadVerificacion></detallesVerificacion> <observaciones xsi:type="xsd:string"></observaciones> </datosVerificacion><datosTitular xsi:type="ns1:datosPersonales"><genero xsi:type="ns1:genero">M</genero><tipoDocumento xsi:type="xsd:int">1</tipoDocumento><numeroDocumento xsi:type="xsd:unsignedLong">29113834</numeroDocumento><numeroCuit xsi:nil="true"/><nombre xsi:type="xsd:string">maritn</nombre><apellido xsi:type="xsd:string">bien</apellido><razonSocial xsi:nil="true"/></datosTitular><datosVehiculo xsi:type="ns1:datosVehiculoInformar"><dominio xsi:type="xsd:string">FAE001</dominio><numeroChasis xsi:type="xsd:string">93HES15905Z151740</numeroChasis><anio xsi:type="xsd:int">2014</anio><jurisdiccionID xsi:type="xsd:int">2</jurisdiccionID></datosVehiculo></ns1:informarVerificacion></SOAP-ENV:Body></SOAP-ENV:Envelope>
